/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(Do not localise)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "(Path)";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:86) */
"After a short delay" = "Dopo un breve ritardo";

/* NSButtonCell (After next unread article is displayed) : <title:After next unread article is displayed> (oid:85) */
"After next unread article is displayed" = "Dopo aver visualizzato il prossimo articolo non letto";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "Controlla nuovi articoli all'avvio";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "Controlla nuovi articoli:\n";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "Controlla nuove versioni di Vienna all'avvio";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "Lettore RSS di default:\n";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "Ogni 2 ore";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "Ogni 30 minuti";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "Ogni 6 ore";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "Ogni ora";

/* NSTextField (Expire articles older than:) : <title:Expire articles older than:> (oid:89) */
"Expire articles older than:" = "Elimina articoli più vecchi di:";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "Manualmente";

/* NSTextField (Mark current article read:) : <title:Mark current article read:> (oid:83) */
"Mark current article read:" = "Segnala articolo corrente come letto:";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "Nessuno";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "Apri collegamenti in un browser esterno";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "Apri nuovi collegamenti sullo sfondo";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "Altro...";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "OtherViews";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "Registra file scaricati in:";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "Window";

